export const headlines = [
  {
    id: 1,
    text: "Работа, где твоё будущее реально зависит от тебя.",
    target: "будущее",
  },
  {
    id: 2,
    text: "Твое будущее, которое ты создаёшь сам.",
    target: "будущее",
  },
  {
    id: 3,
    text: "Если хочешь расти дальше, чем позволяет твоя среда — присоединяйся.",
    target: "расти",
  },
  {
    id: 4,
    text: "Если хочешь сам строить своё будущее — у нас есть условия.",
    target: "будущее",
  },
  {
    id: 5,
    text: "Место, где ты можешь построить своё будущее, а не ждать его.",
    target: "будущее",
  },
  {
    id: 6,
    text: "Твой талант заслуживает свободы!",
    target: "свободы",
  },
]
